export const lessonName = {
	'ФРО на АЯ': 'Фразеология радиообмена на английском языке',
	'АИП и ЧФ': 'Авиационная инженерная психология и человеческий фактор',
	'ПАП при ОВД': 'Предотвращение авиационных происшествий при обслуживании воздушного движения',
	'ПП и ТОВД': 'Правила, процедуры и технология обслуживания воздушного движения',
	'ЭО': 'Экономика отрасли',
	'ОПВД': 'Организация потоков воздушного движения',
	'АП и ПНК': 'Авиационные приборы и пилотажные навигационные комплексы',
	'МОМАН': 'Метеорологическое обеспечение международной аэронавигации'
};

export const teacherName = {
	'Лазовский Г.Б., Швайко Е. П.': 'Лазовский Георгий Борисович, Швайко Елена Петровна',
	'Науменко А.И.': 'Науменко Александр Иванович',
	'Худолей Е.В.': 'Худолей Елена Владимировна',
	'Александров О.В.': 'Александров Олег Валерьевич',
	'Дубовский А.В.': 'Дубовский Алексей Викторович',
	'Лазовский Г.Б.': 'Лазовский Георгий Борисович',
	'Вишневский Р.А.': 'Вишневский Роман Анатольевич',
	'Пилипчук В.С.': 'Пилипчук Владимир Сергеевич',
	'Барабан И.И.': 'Барабан Иван Иванович'
};